Repository: ochurlaud/site-cv
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: fr_fr

# meta_description
source: Olivier CHURLAUD's page: resume, expertise, projects...
fr_fr: Page personnelle d'Olivier CHURLAUD : cv, competences, projets...

# et
source: and
fr_fr: et

# né le 7 avril 1992
source: born on april 7th, 1992
fr_fr: né le 7 avril 1992

# linkedin
source: http://fr.linkedin.com/in/olivierchurlaud/en
fr_fr: http://fr.linkedin.com/in/olivierchurlaud/

# CV
source: <i>Résumé</i>
fr_fr: CV

# Compétences
source: Expertise
fr_fr: Compétences

# Projets
source: Projects
fr_fr: Projets

# file_cv
source: olivier_churlaud-cv-en.pdf
fr_fr: olivier_churlaud-cv-fr.pdf

# Accueil
source: <p>Welcome to my website.</p> <p>You'll find here my detailed résumé, some of the skills I gained and an insight of the projects I worked on.</p> <p>I'm currently studying Engineering at &Eacute;cole Centrale de Lyon (France). I'm a sciences and technologies enthusiast: from mathematics to computer sciences (networks, linux and some programming), through to electromagnetism or signal processing but I'm also found of literature, cinema and especially music.</p> <p>Enjoy your visit here, and feel free to get in touch with me for any comments, propositions or just a little talk!</p>
fr_fr: <p>Bienvenue sur ma page personnelle.</p> <p>Vous trouverez ici mon <em>curriculum vitae</em> détaillé, les compétences que j'ai acquises ainsi qu'un aperçu des projets auxquels j'ai participé.</p> <p>Actuellement élève-ingénieur à l'&Eacute;cole Centrale de Lyon, je m'intéresse à à peu près tout ce qui se présente à moi : sciences (mathématiques, électromagnétisme, traitement du signal...), informatique (réseaux, linux, développement) mais aussi littérature, cinéma et musique.</p> <p>Quand je ne développe pas pour KDE ou autre open source projet, c'est généralement que je suis en train d'escalader en falaises (actuellement 6c).<p> <p>Bonne visite sur mon site, et n'hésitez pas à me contacter pour des remarques, propositions ou juste pour discuter !</p>

# cv_h1_etudes
source: Education
fr_fr: &Eacute;tudes

# cv_etudes_tuberlin
source: <strong>TU Berlin</strong> : <strong>Master's degree in Electrotechnics</strong> (dual degree)
fr_fr: <strong>TU Berlin</strong> : <strong>Master en &Eacute;lectrotechnique</strong> (Double diplôme)

# cv_etudes_centrale
source: <strong>École Centrale de Lyon</strong>: enrolled in a <strong>engineering degree</strong>
fr_fr: <strong>École Centrale de Lyon</strong> : Préparation du diplôme d'<strong>Ingénieur Généraliste</strong>

# cv_etudes_prepa
source: <strong>Elite undergraduate program:</strong> lycée Pierre de Fermat in Toulouse (31), Preparation for the competitive entrance examinations to French engineering school
fr_fr: <strong>Classe préparatoire Maths-Physiques (MP)</strong> au lycée <strong>Pierre de Fermat</strong> de Toulouse (31)

# cv_etudes_lycee
source: <strong>Highschool - Lycée Pilote Innovant International</strong> (86): innovative, pilot and international high-school. </em>French scientific Baccalauréat</em>
fr_fr: <strong>Lycée Pilote Innovant International</strong> (86) : Baccalauréat Scientifique mention <em>Très Bien</em>

# cv_h1_exp
source: Experience
fr_fr: Expériences

# cv_exp_titre
source: Projects
fr_fr: Projets

# cv_exp_par
source: <strong>Research project: Design of a node connecting WPAN and WLAN networks</strong><br /> Collaboration with the INL Laboratory (Lyon)<br /> <em>C Program</em> - <em>KICAD</em> - <em>Microcontrollers (Microchip)</em>
fr_fr: <strong>Projet de Recherche : Conception et création d'un module de transmission WPAN-WLAN</strong><br /> Collaboration avec le laboratoire INL (Lyon)<br /> <em>Programmation C</em> - <em>Conception KICAD</em> - <em>Microcontrôleurs Microchip</em>

# cv_exp_eclair
source: <strong>President of the ECLAIR students association</strong> (which manages the network and IT of Centrale students: more than 700 users)<br /> <em>Setup of a Cloud storage (based on ownCloud)</em> - <em>Design of a meta-website for the students and alumni</em> - <em>Network administration</em>
fr_fr: <strong>Président de l'association ECLAIR</strong> (association loi 1901 gérant l'informatique et le réseau de l'École Centrale de Lyon : 700 utilisateurs)<br /> Mise en place d'un Cloud, Conception d'un méta-site interne pour les élèves et anciens élèves

# cv_exp_pe
source: <strong>Student project: Design of a tool to measure extremely low frequency magnetic fields</strong><br /> Collaboration with the Amère Laboratory (Lyon)<br /> <em>MATLAB program</em> - <em>Setup of a magnetometer on a chip</em>
fr_fr: <strong>Projet d’Étude : Création d'un outil de mesure des champs magnétiques de basse fréquence</strong><br /> Collaboration avec le Laboratoire Ampère (Lyon)<br /> <em>Programmation MATLAB</em> - <em>Mise en œuvre d'un magnétomètre</em>

# cv_exp_acf_univers
source: <strong>Research project in particle physics with CERN and IN2P3</strong><br /> Received first prize in two science competitions (Olympiades de Physique, Faites de la Science)<br /> <em>Particle physics</em> - <em>Experiments</em> - <em>Popularization</em> - <em>Design of a board game on the LHC topic</em>
fr_fr: <strong>Projet de recherche en physique des particules en partenariat avec le CERN et l'IN2P3</strong><br /> Projet soutenu aux Olympiades de Physiques (1er prix), aux Faites de la Science (1er prix)<br /> <em>Expérimentations</em> - <em>Vulgarisation</em> - <em>Conception d'un jeu de plateau sur le thème du LHC</em>

# cv_exp_acf_ouvroir
source: <strong>Writing workshop in partnership with OuLiPo</strong> (Ouvroir de Littérature Potentielle: group of french writers who work by choosing style and content constraints)
fr_fr: <strong>Projet d'Atelier d'écriture en partenariat avec l'OuLiPo</strong> (Ouvroir de Littérature Potentielle : groupement d'écrivains qui travaille en se choisissant des contraintes de fond et de forme)

# cv_exp_pro_titre
source: Work Experience
fr_fr: Expériences professionnelles

# cv_exp_pro_application
source: <strong>Research internship with <a href="http://public.telecom-bretagne.eu/~fandriul/" title="F.P. Andriulli Research Group webpage" alt="F.P. Andriulli Research Group webpage">Francesco P. Andriulli</a> (Télécom Bretagne)</strong> - Analysis and design of technics and tools for experiments and computation on EEG material
fr_fr: <strong>Stage d'application : Télécom Bretagne, avec <a href="http://public.telecom-bretagne.eu/~fandriul/" title="F.P. Andriulli Research Group webpage" alt="F.P. Andriulli Research Group webpage">Francesco P. Andriulli</a></strong> - Analyse et développement de techniques et d'outils expérimentaux et computationnels pour l'imagerie cérébrale par encéphalogramme

# cv_exp_pro_execution
source: <strong>Industry internship: SNCF</strong> - Maintenance of BB26000 engines (Technicentre SNCF Oullins)
fr_fr: <strong>Stage ouvrier : SNCF</strong> - Maintenance de locomotives BB26000 (Technicentre SNCF Oullins)

# cv_exp_pro_demenagement
source: <strong>Seasonal work</strong> - Handling in a moving firm (BIARDEAU SARL, in Niort, 79)
fr_fr: <strong>Emploi saisonnier</strong> - Manutention dans une entreprise de déménagement (BIARDEAU SARL, à Niort)

# cv_h1_competences
source: Professional expertise
fr_fr: Compétences

# cv_comp_management
source: Head of project, team coordination, relation with administration
fr_fr: Chef de projet, coordination d'équipes, gestion d'échéances

# cv_comp_sciences
source: Signal processing, Filter design, Electromagnetism, Mathematics
fr_fr: Traitement du signal, Filtrage, Automatisme/Contrôle, Codage de source/canal, &Eacutelectromagnetisme, Mathématiques

# cv_comp_informatique_header
source: Computer Sciences
fr_fr: Informatique

# cv_comp_informatique
source: <strong>Web</strong> HTML5, CSS, PHP, MySQL, Symfony2 - <strong>System and Network administration</strong> Linux, Bridging, VLAN, Virtualization KVM, Apache2 - <strong>Program</strong> MS Access, MATLAB, C/C++, Latex
fr_fr: <strong>Programmation</strong> C/C++, Python, MATLAB, Latex - <strong>Administration systèmes et réseaux</strong> Linux, Bridging, VLAN, Virtualisation KVM, Apache2, BDD

# cv_comp_langues_header
source: Languages
fr_fr: Langues

# cv_comp_anglais
source: <strong>English</strong> - Fluent : TOEFL 613pts (B2/C1)
fr_fr: <strong>Anglais</strong> - Lu, écrit, parlé : TOEFL 613pts

# cv_comp_allemand
source: <strong>German</strong> - Professional skills : B2 (European notation system)
fr_fr: <strong>Allemand</strong> - Lu, écrit, parlé : Certificat de niveau B2 en allemand en 2014 (Système de notation Européen), vécu 2 ans à Berlin

# cv_h1_interet
source: Interests
fr_fr: Centres d'intérêt

# cv_interet_titre
source: General knowledge
fr_fr: Culturel

# cv_interet_litterature_header
source: Literature
fr_fr: Littérature

# cv_interet_litterature
source: Classics from the XIXth and XXth century and <em>Nouveau Roman</em>
fr_fr: Littérature classique du XIX-XXe siècle et Nouveau Roman

# cv_interet_cinema_header
source: Cinema
fr_fr: Cinéma

# cv_interet_cinema
source: French <em>Cinéma d'auteur</em> and 40-50s american movies
fr_fr: Cinéma d'auteur et des années 40-50

# cv_interet_musique_header
source: Music
fr_fr: Musique

# cv_interet_musique
source: Jazz, Electronic music, General rock
fr_fr: Jazz, Musique électronique, Rock

# cv_interet_sport_header
source: Mountain sports
fr_fr: Sports de montagne

# cv_interet_sport
source: Ski, rock climbing, hiking
fr_fr: Escalade, randonnée, ski

# comp_management
source: <li>Head of project</li> <li>Team Coordination</li> <li>Time management</li>
fr_fr: <li>Chef de projet</li> <li>Coordination d'équipes</li> <li>Gestion d'échéances</li>

# comp_sciences_titre
source: Sciences
fr_fr: Science

# comp_sciences
source: <li>Signal processing, Filter design</li> <li>Electromagnetism</li> <li>Mathematics</li>
fr_fr: <li>Traitement du signal, Filtrage, Contrôle, Codage de source et canal</li> <li>Mathématiques, &Eacute;lectromagnetisme</li>

# comp_langues_titre
source: Languages
fr_fr: Langues

# comp_langues
source: <li><strong>French</strong>: Native language</li> <li><strong>English</strong>: Fluent - TOEFL 613pts (2014)</li> <li><strong>German</strong>: Professional skills (~fluent) - B2 (2014)</li>
fr_fr: <li><strong>Francais</strong> : Langue maternelle</li> <li><strong>Anglais</strong> : Lu, écrit, parlé (~fluide) - TOEFL 613pts (2014)</li> <li><strong>Allemand</strong> : Lu, écrit, parlé (~fluide) - B2 (2014) - Vécu 2 ans à Berlin</li>

# comp_electronique_titre
source: Electronic Engineering
fr_fr: &Eacute;lectronique

# comp_electronique
source: <li>Programming on Microchip microcontrollers</li> <li>Setup of Microchip network modules (MRF24J40, MRF24WB0)</li>
fr_fr: <li>Programmation de microcontrôleurs Microchip</li> <li>Configuration modules Microchip (MRF24J40, MRF24WB0)</li>

# comp_informatique_titre
source: Computer Sciences
fr_fr: Informatique

# comp_informatique
source: <li><strong>System and Network administration (Linux)</strong></li> <li>Virtualization KVM</li> <li>Bridging, VLAN</li> <li>Apache2, Nginx</li>
fr_fr: <li><strong>Administration système et réseaux Linux</strong></li> <li>Virtualisation KVM</li> <li>Bridging, VLAN</li> <li>Apache2, Nginx</li>

# comp_developpement_titre
source: Program
fr_fr: Développement

# comp_developpement
source: <li><strong>Web</strong>: HTML5, CSS, PHP, <em>Symfony2</em></li> <li><strong>BDD</strong>: MySQL, PostgreSQL, MS Access</li> <li><strong>Other languages</strong>: MATLAB, C/C++, Latex</li>
fr_fr: <li><strong>Général</strong>: C/C++, Python, Matlab</li> <li><strong>BDD</strong>: MySQL, PostgreSQL</li> <li><strong>Autre</strong>: LaTeX, Web,...</li>

# Présentation
source: Overview
fr_fr: Présentation

# Responsabilités
source: Responsabilities
fr_fr: Responsabilités

# Liens
source: Links
fr_fr: Liens

# projet_par_titre
source: Design of a node connecting WPAN and WLAN networks
fr_fr: Conception et création d'un module de transmission WPAN-WLAN

# projet_par_presentation
source: <p>R&D project in collaboration with the INL Laboratory&nbsp;[<a href="http://inl.cnrs.fr/en" alt="Website ot the INL laboratory">1</a>] as part of my second year at &Eacute;cole Centrale de Lyon&nbsp;[<a href="http://www.ec-lyon.fr" alt="ECL website">2</a>].</p> <p>This independant work aimed at the design of a network bridge between a WPAN [<a href="http://en.wikipedia.org/wiki/Wireless_Personal_Area_Network" alt="Wikipedia WPAN">3</a>] and a WLAN [<a href="http://en.wikipedia.org/wiki/WLAN" alt="Wikipedia WLAN">4</a>]. Two modules (one able to communicate with the first network, and the other with the second network) had to be gathered thanks to a central microcontroller. All the components were produced by Microchip, the development was done in C.</p>
fr_fr: <p>Projet de recherche et développement en collaboration avec le laboratoire INL&nbsp;[<a href="http://inl.cnrs.fr/" alt="Site web du laboratoire INL">1</a>], dans le cadre de la deuxième année de l'&Eacute;cole Centrale de Lyon&nbsp;[<a href="http://www.ec-lyon.fr" alt="Site web ECL">2</a>].</p> <p>Ce projet, réalisé en autonomie, avait pour but la création d'un bridge entre un réseau WPAN [<a href="http://fr.wikipedia.org/wiki/Wireless_Personal_Area_Network" alt="Wikipedia WPAN">3</a>] et un réseau WLAN [<a href="http://fr.wikipedia.org/wiki/WLAN" alt="Wikipedia WLAN">4</a>]. Un premier module permettant de communiquer avec le premier réseau et un deuxième permettant de communiquer avec le second réseau devaient donc être assemblés à l'aide d'un micro-contrôleur central. Les composants utilisés étaient produits par Microchip, le développement réalisé en C.</p>

# projet_par_liens
source: <li>[1] INL Laboratory - <a href="http://inl.cnrs.fr/en" alt="Website of the INL laboratory">inl.cnrs.fr/en</a></li> <li>[2] &Eacute;cole de Centrale Lyon <i>[fr]</i> - <a href="http://www.ec-lyon.fr/" alt="Site web ECL">www.ec-lyon.fr</a></li> <li>[3]- <a href="http://en.wikipedia.org/wiki/Wireless_Personal_Area_Network" alt="Wikipedia WPAN"> WPAN (wikipedia)</a></li> <li>[4]- <a href="http://en.wikipedia.org/wiki/WLAN" alt="Wikipedia WLAN"> WLAN (wikipedia)</a></li> <li>[Further informations]- <a href="download/projects/memoire_par.pdf" alt="memoire du projet">Mémoire du projet <i>[fr]</i></a></li>
fr_fr: <li>[1] Laboratoire INL &ndash; <a href="http://inl.cnrs.fr/" alt="Site web du laboratoire INL">inl.cnrs.fr</a></li> <li>[2] &Eacute;cole Centrale de Lyon &ndash; <a href="http://www.ec-lyon.fr/" alt="Site web ECL">www.ec-lyon.fr</a></li> <li>[3] <a href="http://fr.wikipedia.org/wiki/Wireless_Personal_Area_Network" alt="Wikipedia WPAN"> WPAN (wikipedia)</a></li> <li>[4] <a href="http://fr.wikipedia.org/wiki/WLAN" alt="Wikipedia WLAN"> WLAN (wikipedia)</a></li> <li>[Pour en savoir plus] <a href="download/projects/memoire_par.pdf" alt="memoire du projet">Mémoire du projet</a></li>

# projet_pe_titre
source: Design of a tool to measure extremely low frequency magnetic fields
fr_fr: Création d'un outil de mesure des champs magnétiques de basse fréquence

# projet_pe_presentation
source: <p>Student project in collaboration with the AMPERE Laboratory&nbsp;[<a href="http://www.ampere-lyon.fr/" alt="Website of AMPERE Laboratory">1</a>], as part of my first yeat at &Eacute;cole Centrale de Lyon&nbsp;[<a href="http://www.ec-lyon.fr" alt="ECL website">2</a>].</p> <p>This project aimed at the design of a tool for helping the measures of magnetic fields with extremely low frequencies in a defined area. The tool is able to map the field in this area. A MATLAB program does the acquisitions and processes the data (FFR, filters, recording).</p>
fr_fr: <p>Projet d'étude en collaboration avec le laboratoire AMPERE&nbsp;[<a href="http://www.ampere-lyon.fr/" alt="Site web du laboratoire ampere">1</a>], dans le cadre de la première année de l'&Eacute;cole Centrale de Lyon&nbsp;[<a href="http://www.ec-lyon.fr" alt="Site web ECL">2</a>].</p> <p>Ce projet avait pour but de concevoir un outil d’aide à la mesure des champs magnétiques de basse fréquence dans un espace défini. Cet outil permet de cartographier le champ magnétique dans cet environnement. Un programme MATLAB réalise l’ensemble des acquisitions et des traitements de données (FFT, filtrage, enregistrement).</p>

# projet_pe_responsabilites
source: <p>Head of project, programmer, experimenter.</p>
fr_fr: <p>Chef de projet, développement, expérimentation.</p>

# projet_pe_liens
source: <li>[1] Ampere Laboratory <i>[fr]</i> - <a href="http://www.ampere-lyon.fr/" alt="Website of the Ampere laboratory">www.ampere-lyon.fr</a></li> <li>[2] &Eacute;cole de Centrale Lyon <i>[fr]</i> - <a href="http://www.ec-lyon.fr/" alt="ECL website">www.ec-lyon.fr</a></li> <li>[Further informations] <a href="download/projects/memoire_pe.pdf" alt="memoire du projet">Mémoire du projet <i>[fr]</i></a></li>
fr_fr: <li>[1] Laboratoire Ampere &ndash; <a href="http://www.ampere-lyon.fr/" alt="Site web du laboratoire Ampere">www.ampere-lyon.fr</a></li> <li>[2] &Eacute;cole Centrale de Lyon &ndash; <a href="http://www.ec-lyon.fr/" alt="Site web ECL">www.ec-lyon.fr</a></li> <li>[Pour en savoir plus] <a href="download/projects/memoire_pe.pdf" alt="memoire du projet">Mémoire du projet</a></li>

# projet_univers_titre
source: Particle Physics: <em>L'Univers des Particules</em>
fr_fr: Physique des particules : L'Univers des Particules

# projet_univers_presentation
source: <p>Research project in particle physics in collaboration with CERN&nbsp;[<a href="http://home.web.cern.ch/" alt="CERN website">1</a>] and IN2P3&nbsp;[<a href="http://www.in2p3.fr/" alt="IN2P3 website">2</a>], as part of the <acronym title="Activités Complémentaires de Formation">ACF</acronym> (can be translated as activities for further training) at Lycée Pilote Innovant International (LP2I, my highschool)&nbsp;[<a href="http://www.lp2i-poitiers.fr" alt="LP2I website">3</a>].</p> <p>Since the <acronym title="Large Hadron Collider">LHC</acronym> at CERN was very covered at this time, we joined an enthusiast professor in this experience. We followed Pierre Auger's research&nbsp;[<a href="http://en.wikipedia.org/wiki/Pierre_Auger" alt="Wikipedia Pierre Auger">4</a>] by tracking muons&nbsp;[<a href="http://en.wikipedia.org/wiki/Muon" alt="Wikipedia Muon">5</a>].</p> <p>The project stand several french science competitions such as <em>C-Génial</em>, <em>Faites de la Science</em> (1st prize) and the <em>Olympiades de Physique</em> (1st prize).</p>
fr_fr: <p>Projet de recherche en physique des particules en partenariat avec le CERN&nbsp;[<a href="http://home.web.cern.ch/fr" alt="Site web du CERN">1</a>] et l'IN2P3&nbsp;[<a href="http://www.in2p3.fr/" alt="Site web de l'IN2P3">2</a>], dans le cadre des <acronym title="Activités Complémentaires de Formation">ACF</acronym> du Lycée Pilote Innovant International (LP2I)&nbsp;[<a href="http://www.lp2i-poitiers.fr" alt="Site web du LP2I">3</a>].</p> <p>Comme l'actualité autour du <acronym title="Large Hadron Collider">LHC</acronym> du CERN était très importante, nous avons rejoint un professeur passionné dans cette aventure. Nous avons marché sur les pas de Pierre Auger&nbsp;[<a href="http://fr.wikipedia.org/wiki/Pierre_Auger" alt="Wikipedia Pierre Auger">4</a>] à la poursuite des muons&nbsp;[<a href="http://fr.wikipedia.org/wiki/Muon" alt="Wikipedia Muon">5</a>].</p> <p>Le projet a été présenté aux concours <em>C-Génial</em>, <em>Faites de la Science</em> (1er prix) et aux <em>Olympiades de Physique</em> (1er prix).</p>

# projet_univers_responsabilites
source: <p>Head of the project, experimenter, popularization of the sciences linked to the project, involvement in the different competitions.</p>
fr_fr: <p>Chef de projet, expérimentation, vulgarisation des sciences liées au projet, participation aux divers concours.</p>

# projet_univers_liens
source: <li>[1] CERN - <a href="http://home.web.cern.ch/" alt="CERN website">home.web.cern.ch</a></li> <li>[2] IN2P3 Laboratory <i>[fr]</i> - <a href="http://www.in2p3.fr/" alt="IN2P3 website">www.in2p3.fr</a></li> <li>[3] Lycée Pilote Innovant International <i>[fr]</i> - <a href="http://www.lp2i-poitiers.fr" alt="LP2I website">www.lp2i-poitiers.fr</a></li> <li>[4] <a href="http://en.wikipedia.org/wiki/Pierre_Auger" alt="Wikipedia Pierre Auger">Pierre Auger (wikipedia)</a></li> <li>[5] <a href="http://en.wikipedia.org/wiki/Muon" alt="Wikipedia Muon">Muon (wikipedia)</a></li> <li>[Further informations] <a href="download/projects/memoire_CGenial.pdf" alt="report of the projet">Dissertation standed to C-Génial <i>[fr]</i></a></li>
fr_fr: <li>[1] CERN &ndash; <a href="http://home.web.cern.ch/fr" alt="Site web du CERN">home.web.cern.ch/fr</a></li> <li>[2] Laboratoire IN2P3 &ndash; <a href="http://www.in2p3.fr/" alt="Site web de l'IN2P3">www.in2p3.fr</a></li> <li>[3] Lycée Pilote Innovant International &ndash; <a href="http://www.lp2i-poitiers.fr" alt="Site web du LP2I">www.lp2i-poitiers.fr</a></li> <li>[4] <a href="http://fr.wikipedia.org/wiki/Pierre_Auger" alt="Wikipedia Pierre Auger">Pierre Auger (wikipedia)</a></li> <li>[5] <a href="http://fr.wikipedia.org/wiki/Muon" alt="Wikipedia Muon">Muon (wikipedia)</a></li> <li>[Pour en savoir plus] <a href="download/projects/memoire_CGenial.pdf" alt="memoire du projet">Mémoire présenté à C-Génial</a></li>

# projet_ouvroir_titre
source: Literature project: <em>L'Ouvroir</em>
fr_fr: Projet littéraire : L'Ouvroir

# projet_ouvroir_presentation
source: <p>Writting workshop project in collaboration with OuLiPo&nbsp;[<a href="http://www.oulipo.net/" alt="OuLiPo website">1</a>] (a group of french writers who work by choosing style and content constraints), as part of the <acronym title="Activités Complémentaires de Formation">ACF</acronym> at Lycée Pilote Innovant International (LP2I, my highschool)&nbsp;[<a href="http://www.lp2i-poitiers.fr" alt="Site web du LP2I">2</a>].</p> <p>We invented new literature constraints, exchanged with members of OuLiPo, wrote a short-story collection as a group of ten (each one writting while following the others' contraints). All the texts can be found on the project website&nbsp;[<a href="http://www.lp2i-poitiers.fr/doc/annee_08_09/acf_08_09/acf_louvroir/" alt="Projet website">3</a>].</p> <p>Although this project is becoming old, I lived it as a great literature experience and I'm sure it's one of the key ones that melt me as I am now.</p>
fr_fr: <p>Projet d'atelier d'écriture en partenariat avec l'OuLiPo&nbsp;[<a href="http://www.oulipo.net/" alt="Site web de l'OuLiPo">1</a>], dans le cadre des <acronym title="Activités Complémentaires de Formation">ACF</acronym> du Lycée Pilote Innovant International (LP2I)&nbsp;[<a href="http://www.lp2i-poitiers.fr" alt="Site web du LP2I">2</a>].</p> <p>Invention de contraintes littéraires, échanges avec les membres de l'OuLiPo, écriture à 20 mains d'un recueil de nouvelles. Tous les textes sont regroupés sur le site du projet&nbsp;[<a href="http://www.lp2i-poitiers.fr/doc/annee_08_09/acf_08_09/acf_louvroir/" alt="Site web du projet">3</a>].</p> <p>Bien que ce projet commence à dater un petit peu, il reste pour moi une grande aventure littéraire, peut-être fondatrice de ce que je suis aujourd'hui.</p>

# projet_ouvroir_responsabilites
source: <p>Head of the project, writer.</p>
fr_fr: <p>Chef de projet, rédacteur.</p>
