Repository: ochurlaud/site-cv
Catalog: locale/*.utf8/LC_MESSAGES/messages.po
Languages: fr_fr

# projet_ouvroir_liens
source: <li>[1] OuLiPo <i>[fr]</i> <a href="http://www.oulipo.net" alt="OuLiPo website">www.oulipo.net</a></li> <li>[2] Lycée Pilote Innovant International <i>[fr]</i> <a href="http://www.lp2i-poitiers.fr" alt="LP2I website">www.lp2i-poitiers.fr</a></li> <li>[3] Site du projet <i>[fr]</i> <a href="http://www.lp2i-poitiers.fr/doc/annee_08_09/acf_08_09/acf_louvroir/" alt="The project website">www.lp2i-poitiers.fr/doc/annee_08_09/acf_08_09/acf_louvroir/</a></li> <li>[Further informations] <a href="download/projects/Projet_Burdick.pdf" alt="PDF Projet Burdick">Projet Burdick <i>[fr]</i></a> - <a href="download/projects/Petits_Projets_de_grande_envergure.pdf" alt="PDF Petits Projets">Petits Projets <i>[fr]</i></a> - <a href="download/projects/livret_Paris.pdf" alt="PDF livret Paris">Livret Paris <i>[fr]</i></a></li>
fr_fr: <li>[1] OuLiPo &ndash; <a href="http://www.oulipo.net" alt="Site web de l'OuLiPo">www.oulipo.net</a></li> <li>[2] Lycée Pilote Innovant International &ndash; <a href="http://www.lp2i-poitiers.fr" alt="Site web du LP2I">www.lp2i-poitiers.fr</a></li> <li>[3] Site du projet &ndash; <a href="http://www.lp2i-poitiers.fr/doc/annee_08_09/acf_08_09/acf_louvroir/" alt="Site web du projet">www.lp2i-poitiers.fr/doc/annee_08_09/acf_08_09/acf_louvroir/</a></li> <li>[Pour en savoir plus] <a href="download/projects/Projet_Burdick.pdf" alt="PDF Projet Burdick">Projet Burdick</a> &ndash; <a href="download/projects/Petits_Projets_de_grande_envergure.pdf" alt="PDF Petits Projets">Petits Projets</a> &ndash; <a href="download/projects/livret_Paris.pdf" alt="PDF livret Paris">Livret Paris</a></li>
